CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Upphovsrätt 2015 Google Inc. Med ensamrätt.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Du kan fylla i formulär snabbare i Chrome med hjälp av uppgifter från dina kontakter.";
NSHumanReadableCopyright = "Upphovsrätt 2015 Google Inc. Med ensamrätt.";
